{
  "Ads": [
    {
      "select_main_ads": "ADMOB",
      "select_backup_ads":"APPLOVIN-D",
      "main_ads_banner": "ca-app-pub-3940256099942544/6300978111",
      "main_ads_intertitial":"ca-app-pub-3940256099942544/1033173712",
      "backup_ads_banner":"db4d5e8718b97d78",
      "backup_ads_intertitial":"518cd97722c60b52",
      "open_ads_admob":"",
      "open_ads_alien":"",
      "open_ads_max":"1",
      "interval_intertitial": 5,
      "initialize_sdk":"107355779",
      "initialize_sdk_backup_ads":"",
      "high_paying_keyword_1": "",
      "high_paying_keyword_2": "",
      "high_paying_keyword_3": "",
      "high_paying_keyword_4": "",
      "high_paying_keyword_5": "",
      "status_app": "0",
      "link_redirect": "https://"

    }
  ],"Pertanyaan_Populer": [
    {
      "judul_pertanyaan": "Apa itu Program Kartu Prakerja?",
      "deskripsi_pertanyaan": "Program Kartu Prakerja adalah program pengembangan kompetensi kerja dan kewirausahaan yang ditujukan untuk pencari kerja, pekerja/buruh yang terkena pemutusan hubungan kerja, dan/atau pekerja/buruh yang membutuhkan peningkatan kompetensi, termasuk pelaku usaha mikro dan kecil."
    },
    {
      "judul_pertanyaan": "Apa saja ketentuan untuk menjadi penerima Kartu Prakerja?",
      "deskripsi_pertanyaan": "Kamu bisa mendaftar Kartu Prakerja jika kamu adalah pencari kerja, pekerja/buruh yang terkena PHK, atau pekerja/buruh yang membutuhkan peningkatan kompetensi kerja, seperti pekerja/buruh yang dirumahkan dan pekerja bukan penerima upah, termasuk pelaku usaha mikro dan kecil. Singkatnya, semua warga negara Indonesia yang berusia minimal 18 (delapan belas) tahun dan maksimal 64 (enam puluh empat) tahun yang  tidak sedang mengikuti pendidikan formal boleh mendaftar.\n\nNamun, jika kamu adalah salah satu dari pekerjaan di bawah ini, maka kamu tidak bisa mendaftar atau menjadi penerima Program Kartu Prakerja:\n\n1. Pejabat Negara\n2. Pimpinan dan Anggota Dewan Perwakilan Rakyat Daerah\n3. Aparatur Sipil Negara\n4. Prajurit Tentara Nasional Indonesia\n5. Anggota Kepolisian Negara Republik Indonesia\n6. Kepala Desa dan perangkat desa.\n7. Direksi, Komisaris, dan Dewan Pengawas pada badan usaha milik negara atau badan usaha milik daerah.\n8. Selain itu, dalam 1 (satu) Kartu Keluarga hanya diperbolehkan maksimal 2 (dua) NIK yang menjadi Penerima Kartu Prakerja. Jadi, pastikan kalau hanya ada maksimal 2 (dua) anggota keluarga kamu yang menjadi Penerima Kartu Prakerja, ya!"
    },
    {
      "judul_pertanyaan": "Apa saja tahapan daftar Kartu Prakerja?",
      "deskripsi_pertanyaan": "Berikut tahapan daftar Kartu Prakerja:\n\n1. Buat akun dengan memasukkan alamat email dan password\n2. Verifikasi KTP dan KK dengan memasukkan 16 digit NIK, 16 digit KK dan tanggal lahir kamu\n3. Isi data diri kamu\n4. Unggah foto e-KTP\n5. Scan wajah dengan cara mengedipkan mata\n6. Jawab pertanyaan tentang alasan mengikuti Kartu Prakerja\n7. Isi pertanyaan mengenai pelatihan yang diminati dan keterampilan.\n8. Verifikasi nomor HP kamu yang masih aktif\n9. Isi pernyataan pendaftar sesuai kondisi kamu\n10. Ikuti Tes Kemampuan Dasar (TKD) "
    },
    {
      "judul_pertanyaan": "Bagaimana cara masuk ke akun Prakerja?",
      "deskripsi_pertanyaan": "Untuk masuk ke akun, kamu bisa ikuti langkah di bawah ini:\n\n1. Buka situs www.prakerja.go.id/masuk\n2. Masukkan alamat email dan password akun yang sudah terdaftar\n3. Verifikasi dengan memasukkan kode OTP yang dikirimkan ke email kamu\n4. Masukkan 6 digit kode OTP\n5. Yeay, berhasil masuk ke akun Prakerja kamu! "
    },
    {
      "judul_pertanyaan": "Kapan ya gelombang Kartu Prakerja dibuka?",
      "deskripsi_pertanyaan": "Informasi pembukaan gelombang bisa kamu lihat di dasbor akun Prakerja kamu atau kamu bisa cek di sosial media resmi Program Kartu Prakerja yang ada di Facebook , Instagram , YouTube , dan TikTok . Pastikan kamu mengikuti akun sosial media Kartu Prakerja yang resmi, ya!"
    },
    {
      "judul_pertanyaan": "Apa yang harus saya lakukan jika tidak bisa mendaftar akun Prakerja?",
      "deskripsi_pertanyaan": "Pastikan kamu mendaftar dengan data diri kamu sendiri sesuai data KTP kamu. Siapkan e-mail yang aktif, NIK, KTP, nomor KK, nomor HP yang aktif, dan lakukan scan wajah dengan mengedipkan mata serta selesaikan tes kemampuan dasar untuk menyelesaikan pendaftaran kamu. \n\nJika kamu  tidak bisa mendaftar Prakerja karena NIK kamu sudah terdaftar, artinya kamu sudah pernah melakukan pendaftaran Kartu Prakerja sebelumnya. Pastikan kamu telah mengecek kotak masuk email dengan mencari kata kunci “Prakerja” untuk mengetahui akun mana yang sudah pernah didaftarkan ke Kartu Prakerja. Selain itu, kamu juga bisa klik Lupa Password dan masukkan NIK yang terdaftar."
    },
    {
      "judul_pertanyaan": "Bagaimana cara pengisian data alamat yang benar?",
      "deskripsi_pertanyaan": "Jika kamu tidak bisa lanjut pendaftaran karena alamat tidak sesuai dengan Dukcapil, pastikan kembali alamat yang kamu masukkan sama persis dengan kolom “Alamat” di KTP, serta perhatikan penggunaan tanda baca tanpa menambahkan RT, RW, maupun kelurahan/desa."
    },
    {
      "judul_pertanyaan": "Bagaimana agar verifikasi wajah saya berhasil?",
      "deskripsi_pertanyaan": "Pastikan kamu mengikuti panduan ini:\n\n1. Pastikan wajah terlihat dengan pencahayaan yang cukup, tidak buram dan tidak gelap\n2. Pastikan verifikasi wajah dengan posisi lurus atau tidak miring\n3. Pastikan area wajah terlihat jelas tanpa menggunakan aksesoris (kacamata, masker dan sebagainya)\n4. Kedipkan mata untuk verifikasi wajah\n5. Verifikasi wajah yang diambil tidak perlu disertai KTP\n"
    },
    {
      "judul_pertanyaan": "Apakah data diri yang sudah didaftarkan bisa diubah?",
      "deskripsi_pertanyaan": "Apabila akun kamu telah terdaftar di tahun sebelumnya, kamu dapat memperbarui data diri yang sudah didaftarkan jika memang ada perubahan data. Setelah kamu login, lakukan konfirmasi apakah kamu memerlukan pembaruan data diri atau tidak. Jika memerlukan pembaruan, pastikan kamu isi data diri sesuai dengan data KTP kamu yang telah perbarui."
    },
    {
      "judul_pertanyaan": "Bagaimana jika saya tidak bisa masuk ke akun Prakerja?",
      "deskripsi_pertanyaan": "Apabila kamu tidak bisa masuk ke akun Prakerja karena akun gagal terverifikasi dan diblokir, kamu bisa hubungi kami melalui Formulir Pengaduan dengan melampirkan:\n\n1. Foto e-KTP asli terdaftar\n2. Foto KK asli terdaftar\n3. Swafoto dengan memegang e-KTP asli terdaftar\n4. Swafoto dengan memegang KK asli terdaftar\n5. Jika data yang kamu berikan sudah lengkap, akan segera dilakukan pengecekan. Mohon ditunggu ya sampai kamu bisa masuk kembali ke akun Prakerja! "
    }
  ],
  "Pertanyaan": [
    {
      "kategori_pertanyaan": "Tentang Kartu Prakerja",
      "judul_pertanyaan": "Apa itu Program Kartu Prakerja?",
      "deskripsi_pertanyaan": "Program Kartu Prakerja adalah program pengembangan kompetensi kerja dan kewirausahaan yang ditujukan untuk pencari kerja, pekerja/buruh yang terkena pemutusan hubungan kerja, dan/atau pekerja/buruh yang membutuhkan peningkatan kompetensi, termasuk pelaku usaha mikro dan kecil."
    },
    {
      "kategori_pertanyaan": "Tentang Kartu Prakerja",
      "judul_pertanyaan": "Apa sih tujuan Program Kartu Prakerja?",
      "deskripsi_pertanyaan": "Program Kartu Prakerja bertujuan untuk mengembangkan kompetensi angkatan kerja, meningkatkan produktivitas dan daya saing angkatan kerja, serta mengembangkan kewirausahaan."
    },
    {
      "kategori_pertanyaan": "Tentang Kartu Prakerja",
      "judul_pertanyaan": "Kapan Gelombang 1 Kartu Prakerja dibuka?",
      "deskripsi_pertanyaan": "Gelombang 1 Kartu Prakerja diluncurkan pada tanggal 11 April 2020."
    },
    {
      "kategori_pertanyaan": "Tentang Kartu Prakerja",
      "judul_pertanyaan": "Ada berapa banyak Penerima Kartu Prakerja di sepanjang tahun 2020-2022?",
      "deskripsi_pertanyaan": "Ada 16,4 juta orang yang menjadi Penerima Kartu Prakerja di tahun 2020 hingga 2022."
    },
    {
      "kategori_pertanyaan": "Tentang Kartu Prakerja",
      "judul_pertanyaan": "Apakah Kartu Prakerja menggaji pengangguran?",
      "deskripsi_pertanyaan": "Tidak. Kartu Prakerja adalah program bantuan biaya pelatihan untuk meningkatkan kompetensi kerja. Jadi, bukan untuk menggaji pengangguran, ya!"
    },
    {
      "kategori_pertanyaan": "Tentang Kartu Prakerja",
      "judul_pertanyaan": "Siapa saja sih yang bisa menerima manfaat Kartu Prakerja?",
      "deskripsi_pertanyaan": "Kamu bisa mendaftar Kartu Prakerja jika kamu adalah pencari kerja, pekerja/buruh yang terkena PHK, atau pekerja/buruh yang membutuhkan peningkatan kompetensi kerja, seperti pekerja/buruh yang dirumahkan dan pekerja bukan penerima upah, termasuk pelaku usaha mikro dan kecil. Untuk itu, kamu harus memenuhi persyaratan sebagai warga negara Indonesia berusia paling rendah 18 (delapan belas) tahun dan paling tinggi 64 (enam puluh empat) tahun yang tidak sedang mengikuti pendidikan formal.\n\nNamun, jika kamu adalah salah satu dari pekerjaan di bawah ini, maka kamu tidak bisa mendaftar Program Kartu Prakerja:\n\n1. Pejabat Negara\n2. Pimpinan dan Anggota Dewan Perwakilan Rakyat Daerah\n3. Aparatur Sipil Negara\n4. Prajurit Tentara Nasional Indonesia\n5. Anggota Kepolisian Negara Republik Indonesia\n6. Kepala Desa dan perangkat desa\n6. Direksi, Komisaris, dan Dewan Pengawas pada badan usaha milik negara atau badan usaha milik daerah.\n\nSelain itu, dalam 1 (satu) Kartu Keluarga hanya diperbolehkan maksimal 2 (dua) NIK yang menjadi Penerima Kartu Prakerja. Jadi, pastikan kalau hanya ada maksimal 2 (dua) anggota keluarga kamu yang menjadi Penerima Kartu Prakerja, ya!"
    },
    {
      "kategori_pertanyaan": "Tentang Kartu Prakerja",
      "judul_pertanyaan": "Apakah ada batasan umur untuk menjadi Penerima Kartu Prakerja?",
      "deskripsi_pertanyaan": "Tentu ada. Hanya warga negara Indonesia yang berumur minimal 18 (delapan belas) tahun dan maksimal 64 (enam puluh empat) tahun yang dapat menjadi Penerima Kartu Prakerja."
    },
    {
      "kategori_pertanyaan": "Tentang Kartu Prakerja",
      "judul_pertanyaan": "Eh, apakah harus menganggur atau korban PHK?",
      "deskripsi_pertanyaan": "Tidak, kok! Kartu Prakerja ditujukan untuk angkatan kerja sepanjang memenuhi persyaratan dengan tujuan untuk meningkatkan kompetensi."
    },
    {
      "kategori_pertanyaan": "Tentang Kartu Prakerja",
      "judul_pertanyaan": "Apakah lulusan universitas unggulan dan sudah bekerja bisa dapat manfaat Kartu Prakerja?",
      "deskripsi_pertanyaan": "Tentu saja bisa! Pekerja, baik itu lulusan universitas unggulan ataupun tidak, juga butuh peningkatan kompetensi kerja dan keahlian."
    },
    {
      "kategori_pertanyaan": "Tentang Kartu Prakerja",
      "judul_pertanyaan": "Apakah hanya Penerima Kartu Prakerja yang dapat membeli pelatihan di Platform Digital?",
      "deskripsi_pertanyaan": "Tentu tidak. Masyarakat umum, bahkan kelompok yang dilarang menjadi Penerima Kartu Prakerja, tetap dapat membeli pelatihan di Platform Digital namun dengan biaya sendiri yang menggunakan alat pembayaran selain Kartu Prakerja. Kartu Prakerja hanya dapat digunakan sebagai alat pembayaran oleh Penerima Kartu Prakerja."
    },
    {
      "kategori_pertanyaan": "Tentang Kartu Prakerja",
      "judul_pertanyaan": "Apakah masyarakat umum juga mendapat sertifikat setelah menyelesaikan pelatihan?",
      "deskripsi_pertanyaan": "Masyarakat umum juga akan mendapat sertifikat jika sudah mengikuti pelatihan sampai selesai. Ingat ya, Kartu Prakerja hanya berperan sebagai alat pembayaran di Platform Digital!"
    },
    {
      "kategori_pertanyaan": "Tentang Kartu Prakerja",
      "judul_pertanyaan": "Apakah ada jaminan mendapat pekerjaan setelah mengikuti pelatihan di Kartu Prakerja?",
      "deskripsi_pertanyaan": "Mendapatkan pekerjaan ditentukan oleh banyak hal selain mengikuti pelatihan di Kartu Prakerja. Kartu Prakerja hanya membantu kamu untuk mendorong kebekerjaan melalui akses untuk skilling, reskilling dan upskilling. Jadi, tetap semangat ya untuk mendapatkan pekerjaan!"
    },
    {
      "kategori_pertanyaan": "Tentang Kartu Prakerja",
      "judul_pertanyaan": "Apakah Kartu Prakerja menyediakan kesempatan untuk magang?",
      "deskripsi_pertanyaan": "Kartu Prakerja tidak menyediakan kesempatan untuk magang. Ada tidaknya magang ditentukan oleh masing-masing Lembaga Pelatihan."
    },
    {
      "kategori_pertanyaan": "Tentang Kartu Prakerja",
      "judul_pertanyaan": "Apakah saya bisa mendapat Kartu Prakerja jika sudah mendapat bantuan sosial lain dari pemerintah?",
      "deskripsi_pertanyaan": "Sejak tahun 2023, kamu tetap bisa menjadi penerima Kartu Prakerja kok meskipun kamu atau keluarga sudah terdaftar sebagai penerima bantuan sosial pemerintah lainnya."
    },
    {
      "kategori_pertanyaan": "Tentang Kartu Prakerja",
      "judul_pertanyaan": "Siapa yang akan melaksanakan operasional Kartu Prakerja dan memberikan persetujuan manfaat Kartu Prakerja?",
      "deskripsi_pertanyaan": "Manajemen Pelaksana sebagai unit yang melaksanakan Program Kartu Prakerja dan berada di bawah Kementerian Koordinator Bidang Perekonomian Republik Indonesia yang akan melaksanakan operasional Kartu Prakerja. Semua kebijakan Kartu Prakerja dirumuskan oleh Komite Cipta Kerja yang diketuai oleh Menteri Koordinator Bidang Perekonomian dan Kepala Staf Kepresiden sebagai Wakil Ketua, terdiri dari 12 (dua belas) menteri dan kepala lembaga sebagai anggota dan Sekretaris Kementerian Koordinator Bidang Perekonomian sebagai Sekretaris Komite."
    },
    {
      "kategori_pertanyaan": "Akun Saya",
      "judul_pertanyaan": "Bagaimana cara daftar akun?",
      "deskripsi_pertanyaan": "Daftar akun Kartu Prakerja sangat mudah, lho! Kamu bisa pakai email kamu yang masih aktif. Berikut panduannya: Masukkan email dan password kamu, lalu klik Daftar.\n\n1. Kamu akan menerima notifikasi via email.\n2. Selanjutnya buka email kamu dan lakukan verifikasi yang telah dikirimkan via email.\n3. Pendaftaran berhasil. Selamat, kamu telah berhasil membuat akun Kartu Prakerja!"
    },
    {
      "kategori_pertanyaan": "Akun Saya",
      "judul_pertanyaan": "Apa yang harus saya lakukan jika saya tidak menerima email verifikasi?",
      "deskripsi_pertanyaan": "Kamu bisa cek kotak masuk email atau kotak spam email kamu dan cari kata kunci “Prakerja”. Pastikan email yang kamu daftarkan masih aktif, ya! Jika email verifikasi masih belum diterima, silakan hubungi kami di Formulir Pengaduan."
    },
    {
      "kategori_pertanyaan": "Akun Saya",
      "judul_pertanyaan": "Bagaimana ya cara masuk ke akun?",
      "deskripsi_pertanyaan": "1. Buka laman www.prakerja.go.id.\n2. Klik Masuk pada halaman depan.\n3. Masukkan email dan password akun yang sudah kamu daftarkan serta kode captcha yang kamu lihat. Klik Masuk.\n4. Kamu akan diarahkan untuk melakukan verifikasi dengan memasukkan kode OTP yang telah dikirim melalu email. Silakan cek kotak masuk dan spam email kamu untuk menemukan kode OTP.\n5. Masukkan 6 digit kode OTP dengan benar\n6. Jika kamu salah memasukkan kode OTP atau kode OTP yang dikirim ke email sudah kedaluwarsa, kamu bisa meminta kode baru sebanyak 5 kali. Jika lebih dari 5 kali, kamu harus menunggu selama 2 jam untuk mendapatkan kode yang baru.\n7. Jika kamu sudah memasukkan kode OTP dengan benar, klik Verifikasi dan kamu berhasil masuk ke akunmu"
    },
    {
      "kategori_pertanyaan": "Akun Saya",
      "judul_pertanyaan": "Bagaimana jika saya lupa password?",
      "deskripsi_pertanyaan": "1. Klik Masuk pada halaman depan situs Kartu Prakerja. Lalu klik Lupa Password?\n2. Masukkan alamat email, nomor HP atau NIK kamu yang telah terdaftar di Kartu Prakerja, lalu klik Kirim.\n3. Kamu akan menerima link verifikasi di email kamu.\n4. Klik link tersebut untuk melanjutkan verifikasi.\n5. Setelah itu, masukkan password baru kamu dan klik Kirim .\n6. Password kamu telah berhasil diganti. Silakan masuk lagi dengan password yang baru."
    },
    {
      "kategori_pertanyaan": "Akun Saya",
      "judul_pertanyaan": "Bagaimana jika saya tidak bisa masuk ke akun Prakerja?",
      "deskripsi_pertanyaan": "Apabila kamu tidak bisa masuk ke akun Prakerja karena akun gagal terverifikasi dan diblokir seperti tampilan di atas, kamu bisa hubungi kami melalui Formulir Pengaduan dengan melampirkan:\n\n1. Foto e-KTP asli terdaftar\n2. Foto KK asli terdaftar\n3. Swafoto dengan memegang e-KTP asli terdaftar\n4. Swafoto dengan memegang KK asli terdaftar\n\nJika data yang kamu berikan sudah lengkap, akan segera dilakukan pengecekan. Mohon ditunggu ya sampai kamu bisa masuk kembali ke akun Prakerja!"
    },
    {
      "kategori_pertanyaan": "Akun Saya",
      "judul_pertanyaan": "Kok saya tidak menerima kode verifikasi atau OTP?",
      "deskripsi_pertanyaan": "Kode Verifikasi atau OTP (One-Time Password) adalah password dinamis yang terdiri dari 4 maupun 6 digit angka unik dan rahasia yang biasanya dikirimkan melalui SMS atau email yang tercantum pada akun Kartu Prakerja kamu. Kode ini berfungsi sebagai alat validasi untuk mencegah adanya tindakan penyalahgunaan akun. Setiap kode yang dikirimkan ini umumnya hanya berlaku selama beberapa menit.\n\nKamu tidak akan menerima kode OTP apabila nomor telepon atau email yang tercantum pada akun sudah tidak digunakan atau sudah tidak aktif. Untuk itu, kamu harus pastikan bahwa nomor telepon maupun email yang terdaftar pada akun kamu sudah sesuai dengan yang digunakan saat ini.\n\nApabila nomor telepon dan email yang kamu gunakan saat ini masih aktif namun kamu tidak menerima kode OTP, silakan hubungi kami di Formulir Pengaduan."
    },
    {
      "kategori_pertanyaan": "Akun Saya",
      "judul_pertanyaan": "Mengapa akun saya diblokir?",
      "deskripsi_pertanyaan": "Manajemen Pelaksana sebagai pengelola situs Kartu Prakerja berhak memblokir akun pengguna yang melanggar Syarat dan Ketentuan. Pastikan bahwa kamu telah membaca, mengerti, memahami dan menyetujui semua isi di dalam\nSyarat dan Ketentuan.\n\nApabila kamu merasa tidak melakukan pelanggaran yang ada di bagian Syarat dan Ketentuan Kartu Prakerja namun akun kamu diblokir, silakan hubungi kami di Formulir Pengaduan."
    },
    {
      "kategori_pertanyaan": "Akun Saya",
      "judul_pertanyaan": "Apakah saya bisa mengubah nama akun?",
      "deskripsi_pertanyaan": "Nama pada akun Kartu Prakerja kamu akan otomatis terdaftar sesuai dengan nama yang ada di Kartu Tanda Penduduk dan tidak dapat diubah."
    },
    {
      "kategori_pertanyaan": "Akun Saya",
      "judul_pertanyaan": "Apakah saya bisa mengubah password akun?",
      "deskripsi_pertanyaan": "Password merupakan hal penting saat kamu ingin login ke akun Kartu Prakerja. Apabila kamu merasa passwordmu mudah ditebak atau sudah tidak aman, kamu dapat melakukan perubahan password secara berkala.\n\nApabila kamu ingin mengubah password, silakan ikuti langkah-langkah berikut ini:\n\n1. Login atau masuk ke akun Kartu Prakerja kamu\n2. Pilih Profile, lalu klik Ubah Password/Password\n3. Masukkan password lama, lalu masukkan password baru\n4. Klik Ubah/Atur Ulang\n\nTolong diingat bahwa password merupakan hal rahasia. Oleh karena itu, jangan memberikan atau menyebarkan password akunmu kepada pihak lain."
    },
    {
      "kategori_pertanyaan": "Akun Saya",
      "judul_pertanyaan": "Apakah saya bisa mengubah nomor HP?",
      "deskripsi_pertanyaan": "1. Di dashboard kamu, pilih Profil. Klik Ubah pada bagian Nomor Handphone\n2. Sebelum ubah nomor HP, kamu harus putuskan rekening terlebih dahulu agar tetap bisa menerima insentif\n3. Klik Ya, Putuskan Rekening\n4. Kamu berhasil memutuskan rekening. Selanjutnya klik Ganti Nomor\n5. Masukkan nomor HP kamu yang baru, lalu klik Lanjutkan\n6. Masukkan 6 (enam) digit kode OTP yang sudah dikirimkan ke nomor HP terbaru kamu. Klik Verifikasi\n7. Nomor HP kamu berhasil diubah! Jangan lupa sambungkan akun e-wallet kamu dengan nomor HP yang baru agar tetap bisa menerima insentif."
    },
    {
      "kategori_pertanyaan": "Akun Saya",
      "judul_pertanyaan": "Bagaimana kalau akun saya disalahgunakan orang lain?",
      "deskripsi_pertanyaan": "Apabila kamu merasa ada orang lain yang menggunakan akun kamu atau ada perubahan password tanpa sepengetahuan kamu, segera ubah password di halaman Profil kamu. Apabila terdapat perubahan password tanpa sepengetahuan kamu sebagai pemilik akun, silakan klik tombol Lupa password? yang ada di halaman awal login/masuk. Saat mengganti password, jangan pernah membagikan link verifikasi atau kode verifikasi/OTP atau password kepada orang lain untuk menghindari kebocoran akun."
    },
    {
      "kategori_pertanyaan": "Akun Saya",
      "judul_pertanyaan": "Bagaimana ya cara menjaga keamanan akun saya?",
      "deskripsi_pertanyaan": "Untuk mencegah penipuan oleh pihak yang tidak bertanggung jawab, pastikan kamu memahami panduan keamanan berikut:\n\n1. Kode one-time password (OTP) atau kode verifikasi adalah informasi rahasia. Jangan bagikan kode tersebut ke pihak manapun, termasuk ke pihak yang mengaku sebagai karyawan Manajemen Pelaksana atau Pemerintah.\n\n2. Jangan mudah percaya pada pihak yang mengaku sebagai karyawan Manajemen Pelaksana atau Pemerintah, dan jangan memberitahukan data pribadi atau mentransfer sejumlah dana ke pihak tersebut.\n\n3. Waspadalah apabila kamu diminta untuk mengakses sebuah link oleh pihak lain. Jangan mengakses link yang mengharuskan kamu untuk memberikan nama akun dan password.\n\n4. Ganti password akun Kartu Prakerja dan akun email pribadi kamu secara berkala dan jangan menggunakan password yang sama dan mudah ditebak.\n\n5. Semua informasi akan dipublikasikan melalui kanal resmi Kartu Prakerja, yaitu di website www.prakerja.go.id, email dengan domain @prakerja.go.id, atau lewat media sosial resmi Kartu Prakerja.\n\n6. Kenali akun resmi Kartu Prakerja dengan baik.\n"
    },
    {
      "kategori_pertanyaan": "Akun Saya",
      "judul_pertanyaan": "Apakah saya bisa menghapus akun Kartu Prakerja?",
      "deskripsi_pertanyaan": "Sekali terdaftar, kamu tidak bisa menghapus akun Kartu Prakerja kamu."
    },
    {
      "kategori_pertanyaan": "Pendaftaran",
      "judul_pertanyaan": "Apa saja tahap pendaftaran Kartu Prakerja?",
      "deskripsi_pertanyaan": "1. Masukkan email dan password akun kamu untuk bisa mendaftar Kartu Prakerja.\n2. Isi NIK, nomor KK dan tanggal lahir kamu, lalu klik Lanjut\n3. Lengkapi data diri kamu. Pastikan data yang kamu masukkan sudah sesuai.\n4. Saat kamu memasukkan alamat sesuai KTP, pastikan alamat yang kamu masukkan sudah sama persis dengan kolom 'Alamat' di KTP seperti yang bisa dilihat dibawah ini:\n\nIngat ya, kamu hanya perlu memasukkan alamat kamu seperti yang ada didalam kotak merah tersebut!\n\nPastikan juga nama lengkap dan nama ibu kandung yang kamu masukkan sudah sesuai. Jika data tidak sesuai, kamu dapat menghubungi Dukcapil melalui telepon 1500537, Whatsapp/SMS 08118005373, email callcenter@dukcapil.kemendagri.go.id, atau kunjungi kantor Dukcapil terdekat untuk dilakukan pengecekan lebih lanjut.\n\nUntuk dapat melanjutkan ke verifikasi foto e-KTP, kamu harus mengambil foto dari handphone kamu. Jika kamu mengakses dengan komputer, segera lanjutkan pendaftaran melalui browser HP, ya!\n\nSaat mengunggah foto KTP, perhatikan ketentuan yang tercantum agar proses verifikasi e-KTP kamu berjalan lancar\n\nPastikan kamu mengunggah foto yang diambil langsung dari kamera HP kamu, ya!\n\nSesuaikan foto yang kamu ambil dengan memperhatikan panduan\n\nJika foto KTP kamu sudah susuai ketentuan, klik Gunakan Foto\n\nTunggu sebentar sampai sistem selesai memverifikasi foto KTP yang kamu unggah\n\n5. Langkah berikutnya adalah verifikasi dengan cara scan (pindai) wajah sambil berkedip. Pastikan kamu memerhatikan ketentuan yang tercantum agar proses verifikasi berjalan lancar, ya!\n\nKlik Scan Wajah, lalu ikuti arahan agar verifikasi berjalan lancar. Pastikan kamu mengatur bagian wajah agar sesuai dengan area yang disediakan dan mengedipkan mata.\n\nIkuti petunjuk untuk mengedipkan mata saat verifikasi wajah. Pastikan kamu mengikuti panduan ini:\n\n    a. Pastikan wajah terlihat dengan pencahayaan yang cukup, tidak buram dan tidak gelap\n    b. Pastikan verifikasi wajah dengan posisi lurus atau tidak miring\n    c. Pastikan area wajah terlihat jelas tanpa menggunakan aksesoris (kacamata, masker dan sebagainya)\n    d. Kedipkan mata untuk verifikasi wajah\n    e. Verifikasi wajah yang diambil tidak perlu disertai KTP\n\nSistem sedang melakukan pengecekan wajah. Silakan menunggu untuk lanjut ke tahap berikutnya.\n\n6. Jawab pertanyaan mengenai alasan kamu ikut Kartu Prakerja sesuai dengan keadaan kamu sesungguhnya.\n\n7. Selanjutnya, kamu harus mengisi pertanyaan mengenai minat dan keterampilan pelatihan. Kamu akan ditanyakan mengenai status pekerjaan, jenis pekerjaan, jenjang pendidikan dan keterampilan yang kamu minati. Ingat ya, kamu harus menjawab semua pertanyaan dengan jujur!\n\n8. Selanjutnya, kamu harus melakukan verifikasi nomor handphone. Masukkan 6 (enam) digit kode OTP yang sudah dikirimkan ke nomor HP kamu. Klik Kirim OTP.\n\nJika kamu telah salah memasukkan OTP lebih dari 3 (tiga) kali, maka kamu harus menunggu dan mencoba kembali setelah 24 (dua puluh empat) jam untuk mengirimkan ulang OTP yang benar.\n\n9. Selanjutnya, isi Pernyataan Pendaftar sesuai dengan kondisi kamu\n\nIsi sampai selesai, jika sudah selesai klik Lanjut.\n\n10 Berikutnya, kamu wajib mengerjakan Tes Kemampuan Dasar (TKD)/Soal Kemampuan Belajar (SKB). Pertanyaan dalam Tes tidak dapat disebarluaskan.\n\nKlik Lanjut.\n\n11. Pendaftaran kamu sedikit lagi selesai dan kamu tinggal ikut seleksi Gelombang. Pilih Gelombang yang tersedia di dashboard sesuai dengan alamat KTP kamu, lalu klik Gabung Gelombang.\n\n12. Selanjutnya akan muncul konfirmasi pilihan Gelombang kamu.\nBila sudah sesuai, klik Gabung.\n\n13. Akan muncul Persetujuan Prakerja yang berisi beberapa pernyataan. Kamu harus klik Saya Menyetujui untuk dapat lanjut ke tahap berikutnya.\n\nTahap pendaftaran kamu selesai!\n\nSelanjutnya kamu akan menerima notifikasi kelolosan melalui SMS dan email setelah penutupan Gelombang. Jika kamu belum lolos, kamu bisa ikut Gelombang berikutnya yang dapat dipilih kembali di dashboard akun kamu."
    },
    {
      "kategori_pertanyaan": "Pendaftaran",
      "judul_pertanyaan": "Apakah saya bisa mengganti data pendaftaran saya?",
      "deskripsi_pertanyaan": "Apabila akun kamu telah terdaftar di tahun sebelumnya, kamu dapat mengganti data pendaftaran yang sudah kamu isi jika memang ada perubahan. Setelah kamu login, kamu harus harus konfirmasi apakah NIK kamu masih sama dengan sebelumnya.\n\nJika NIK kamu masih sesuai, klik Ya, Benar. Namun, jika ada pembaruan pada NIK dan/atau nomor KK kamu, silakan klik Ganti dan isi kembali data diri kamu."
    },
    {
      "kategori_pertanyaan": "Pendaftaran",
      "judul_pertanyaan": "Bagaimana cara saya mengecek status pendaftaran Gelombang?",
      "deskripsi_pertanyaan": "Pada tanggal pengumuman seleksi Gelombang, login ke akun kamu untuk melihat hasil pengumuman. Jika lolos seleksi Gelombang, kamu juga akan menerima notifikasi kelolosan melalui SMS dan email. Jika kamu tidak lolos, akan ada notifikasi “Kamu Belum Lolos Gelombang” pada dashboard akun kamu."
    },
    {
      "kategori_pertanyaan": "Pendaftaran",
      "judul_pertanyaan": "Apa yang harus saya lakukan jika NIK saya sudah terdaftar?",
      "deskripsi_pertanyaan": "Jika NIK kamu sudah terdaftar, artinya kamu sudah pernah melakukan pendaftaran Kartu Prakerja sebelumnya. Pastikan kamu telah mengecek kotak masuk e-mail dengan mencari kata kunci “Prakerja” untuk mengetahui akun mana yang sudah pernah didaftarkan ke Kartu Prakerja. Selain itu, kamu juga bisa klik Lupa Password dan masukkan NIK yang terdaftar."
    },
    {
      "kategori_pertanyaan": "Pendaftaran",
      "judul_pertanyaan": "Apa yang harus saya lakukan jika tidak bisa mengaktifkan lokasi saya?",
      "deskripsi_pertanyaan": "Kamu harus mengizinkan untuk mengaktifkan lokasi perangkat kamu. Jika kamu belum tahu bagaimana cara untuk mengaktifkannya, silakan lihat panduan di bawah ini:\n\n1. Android\n\nKetika masuk ke laman login, akan langsung muncul notifikasi untuk mengizinkan lokasi perangkat kamu. Klik Izinkan\n\nJika kamu ingin melihat bagaimana cara untuk izinkan lokasi, kamu akan mendapat notifikasi lalu Klik Cara Izinkan Lokasi\n\nKlik ikon gembok yang ada di kolom pencarian browser perangkat kamu. Jika lokasi kamu diblokir, klik menu Izin seperti yang bertanda merah di bawah ini\n\nGeser tombol bulat untuk mengaktifkan izin lokasi. Lalu klik Sudah Izinkan Lokasi untuk kembali ke laman login.\n\n2.Iphone\n\nJika kamu menggunakan perangkat iPhone, untuk mengaktifkan lokasi kamu harus masuk ke menu Pengaturan atau Settings, lalu pilih Privacy\n\nGeser tombol bulat untuk mengaktifkan izin lokasi\n"
    },
    {
      "kategori_pertanyaan": "Tes & Seleksi",
      "judul_pertanyaan": "Apakah saya harus menjalani tes untuk mendapatkan bantuan dari Kartu Prakerja?",
      "deskripsi_pertanyaan": "Iya, kamu harus mengikuti Tes Kemampuan Dasar (TKD)/Soal Kemampuan Belajar (SKB) pada situs resmi Kartu Prakerja untuk memenuhi keseluruhan proses pendaftaran. Pertanyaan dalam Tes tidak dapat disebarluaskan."
    },
    {
      "kategori_pertanyaan": "Tes & Seleksi",
      "judul_pertanyaan": "Apakah tes mempengaruhi kelolosan saya?",
      "deskripsi_pertanyaan": "Tes merupakan salah satu komponen yang wajib kamu ikuti untuk mendaftar Kartu Prakerja."
    },
    {
      "kategori_pertanyaan": "Tes & Seleksi",
      "judul_pertanyaan": "Berapa lama pengerjaan tes?",
      "deskripsi_pertanyaan": "Tes Kemampuan Dasar (TKD)/Soal Kemampuan Belajar (SKB) berdurasi kurang lebih 40 (empat puluh) menit dan terdiri dari 2 (dua) bagian, yaitu tes penalaran verbal dan tes penalaran kuantitatif. Kamu bisa menggunakan alat bantu (kertas, pensil/pulpen) untuk menyelesaikan soal tes. Jika kamu mengalami kendala dalam melakukan tes, kamu dapat menghubungi kami di Formulir Pengaduan. Pertanyaan dalam Tes tidak dapat disebarluaskan. "
    },
    {
      "kategori_pertanyaan": "Tes & Seleksi",
      "judul_pertanyaan": "Apa yang perlu saya siapkan sebelum tes?",
      "deskripsi_pertanyaan": "Untuk membantu mengerjakan tes, kamu bisa menyiapkan alat bantu (kertas, pensil/pulpen) untuk menyelesaikan soal.\n\n1. Kamu bisa menyiapkan alat bantu (kertas, pensil/pulpen)\n2. Pastikan kamu berada di tempat yang kondusif agar kamu fokus dalam pengerjaan tes\n3. Pastikan koneksi internet yang stabil\n4. Demi kelancaran pengerjaan tes, kami sarankan untuk menggunakan browser Google Chrome, Mozilla Firefox, atau Safari.\n5. Jika halaman tes tertutup, kamu harus mengulang pengerjaan tes dari awal\n\nTes hanya dapat dilakukan 1 (satu) kali dan tidak ada pengulangan. Jadi, pastikan kamu mempersiapkan diri untuk mengerjakan tes sebaik mungkin, ya! . Pertanyaan dalam Tes tidak dapat disebarluaskan. "
    },
    {
      "kategori_pertanyaan": "Tes & Seleksi",
      "judul_pertanyaan": "Di mana saya bisa mendapatkan informasi mengenai pembukaan Gelombang?",
      "deskripsi_pertanyaan": "Kamu bisa mengikuti sosial media resmi Program Kartu Prakerja yang ada di Facebook, Instagram dan YouTube untuk mengetahui informasi pembukaan gelombang."
    },
    {
      "kategori_pertanyaan": "Tes & Seleksi",
      "judul_pertanyaan": "Apakah yang mempengaruhi kelolosan saya dalam seleksi Gelombang?",
      "deskripsi_pertanyaan": "Setiap seleksi Gelombang mempunyai periode dan kuota tertentu. Pada saat kamu melakukan proses pendaftaran, jangan lupa untuk segera ikut seleksi Gelombang agar tidak ketinggalan kuota, ya!"
    },
    {
      "kategori_pertanyaan": "Tes & Seleksi",
      "judul_pertanyaan": "Apakah setiap gelombang mempunyai kuota?",
      "deskripsi_pertanyaan": "Ya, setiap Gelombang mempunyai kuota dan periode tertentu. Cek dashboard akun kamu untuk cek Gelombang yang sedang dibuka."
    },
    {
      "kategori_pertanyaan": "Tes & Seleksi",
      "judul_pertanyaan": "Kok di dashboard saya tertulis ‘Gelombang belum ditemukan?",
      "deskripsi_pertanyaan": "Jika ada informasi demikian, artinya kamu belum dapat bergabung ke Gelombang Kartu Prakerja karena belum ada pembukaan Gelombang baru. Cek terus informasi terbaru mengenai pembukaan gelombang dari media sosial resmi Kartu Prakerja."
    },
    {
      "kategori_pertanyaan": "Tes & Seleksi",
      "judul_pertanyaan": "Kalau saya tidak dapat kuota Gelombang, apakah saya bisa ikut seleksi Gelombang berikutnya?",
      "deskripsi_pertanyaan": "Tentu kamu boleh mengikuti seleksi Gelombang periode berikutnya. Di setiap Gelombang yang kamu pilih, kamu akan menerima notifikasi apakah kamu lolos atau tidak di dashboard akun kamu."
    },
    {
      "kategori_pertanyaan": "Tes & Seleksi",
      "judul_pertanyaan": "Apa maksudnya ‘Dalam Proses Seleksi’ di keterangan dashboard saya?",
      "deskripsi_pertanyaan": "Itu berarti proses seleksi untuk menjadi Penerima Kartu Prakerja sedang berjalan. Kamu bisa memantau secara berkala dashboard kamu untuk mengetahui status kelolosan kamu."
    },
    {
      "kategori_pertanyaan": "Tes & Seleksi",
      "judul_pertanyaan": "Lho, kok saya tidak bisa gabung gelombang?",
      "deskripsi_pertanyaan": "Ada beberapa hal yang membuat kamu tidak bisa gabung gelombang :\n\n1. Dalam 1 Kartu Keluarga sudah ada 2 (dua) NIK yang menjadi Penerima Kartu Prakerja\n2. Terdaftar sebagai pihak yang tidak bisa mendapat Kartu Prakerja sesuai dengan peraturan yang berlaku\n3. Berusia lebih dari 64 (enam puluh empat) tahun\n"
    },
    {
      "kategori_pertanyaan": "Hasil Seleksi",
      "judul_pertanyaan": "Bagaimana cara untuk tahu saya lolos atau tidak?",
      "deskripsi_pertanyaan": "Jika lolos seleksi Gelombang, kamu akan menerima notifikasi kelolosan melalui SMS dan email. Pada tanggal pengumuman Gelombang, login ke akun kamu untuk melihat hasil pengumunan, jika kamu lolos akan muncul 3 (tiga) video tentang Kartu Prakerja. Pastikan kamu menonton ketiga video tersebut untuk dapat melihat nomor Kartu Prakerja kamu.\n\nJika kamu tidak lolos, akan ada notifikasi “Kamu Belum Berhasil” pada dashboard akun kamu."
    },
    {
      "kategori_pertanyaan": "Hasil Seleksi",
      "judul_pertanyaan": "Apakah saya bisa tahu alasan saya tidak lolos Gelombang?",
      "deskripsi_pertanyaan": "Kamu bisa melihat alasan tidak lolos setiap Gelombang yang kamu ikuti di dashboard kamu seperti di bawah ini."
    },
    {
      "kategori_pertanyaan": "Hasil Seleksi",
      "judul_pertanyaan": "Jika saya tidak lolos gelombang, apakah saya harus melakukan pendaftaran ulang?",
      "deskripsi_pertanyaan": "Kamu tidak perlu memasukkan semua data lagi untuk pendaftaran ulang. Jangan berkecil hati, kamu masih bisa memilih Gelombang berikutnya."
    },
    {
      "kategori_pertanyaan": "Hasil Seleksi",
      "judul_pertanyaan": "Bagaimana jika saya tidak dapat melihat nomor Kartu Prakerja?",
      "deskripsi_pertanyaan": "Pastikan kamu telah menonton 3 (tiga) video tentang Kartu Prakerja untuk dapat melihat nomor Kartu Prakerja kamu. Video tersebut berisi informasi dasar mengenai Kartu Prakerja, mulai dari mengenali tantangan di dunia kerja sampai penjelasan manfaat Kartu Prakerja. Setelah menonton 3 (tiga) video, lakukan penyambungkan rekening bank/atau e-money yang merupakan milik kamu sendiri atau atas nama kamu sendiri serta menggunakan NIK kamu sesuai dengan yang terdaftar pada Kartu Prakerja. Setelah menonton video dan berhasil menyambungkan rekening bank/e-money, kamu dapat melihat nomor Kartu Prakerja dan menggunakannya untuk membeli pelatihan pada Platform Digital. "
    },
    {
      "kategori_pertanyaan": "Hasil Seleksi",
      "judul_pertanyaan": "Apakah saya wajib menonton video pada dashboard akun?",
      "deskripsi_pertanyaan": "Ya, kamu wajib menonton keseluruhan 3 video sampai selesai untuk dapat melihat nomor Kartu Prakerja pada menu dashboard. Kamu juga tidak dapat menutup video jika belum selesai menonton atau mempercepat laju video. Apabila kamu mengalami kendala saat menonton video, kamu dapat menghubungi kami di Formulir Pengaduan.\n\nIngat ya, kamu harus menonton video ini sampai selesai!\n"
    },
    {
      "kategori_pertanyaan": "Penyambungan Rekening",
      "judul_pertanyaan": "Bagaimana cara saya menyambungkan nomor rekening atau akun e-money untuk insentif?",
      "deskripsi_pertanyaan": "Sebelum menyambungkan rekening bank atau e-money, pastikan:\n\n    a. Rekening bank/e-money kamu masih aktif\n\n    b. Rekening bank dalam mata uang Rupiah;\n\n    c. Nomor rekening bank/e-money kamu merupakan atas nama kamu sendiri yang sesuai dengan KTP atau sesuai dengan terdaftar di Kartu Prakerja dan menggunakan NIK yang sama dengan NIK yang terdaftar di Kartu Prakerja;\n\n    d. Jika memilih e-money, pastikan kamu telah mempunyai akun e-money di salah satu mitra kami (OVO, LinkAja, GoPay dan DANA);\n\n    e. Pastikan nomor HP yang teregistrasi di Kartu Prakerja merupakan nomor telepon akun e-money kamu;\n\n    f. Akun e-money kamu sudah di-upgrade atau akun e-money yang KYC (verifikasi KTP & swafoto).\n\nCara sambung rekening/e-money:\n\n1. Setelah menonton 3 video tentang Kartu Prakerja, kamu akan diarahkan untuk melakukan penyambungan rekening/e-money. Klik Sambungkan Sekarang.\n\n2. Jika kamu mau menyambungkan dengan rekening bank, pilih bank yang diinginkan lalu klik Sambungkan.\n\n3. Masukkan data rekening kamu. Pastikan kamu memasukkan data yang benar. Lalu klik Sambungkan .\n\n4. Klik Ya, Sambungkan. Pastikan data rekening yang kamu masukkan selalu aktif.\n\nSelamat! Rekening bank kamu sudah tersambung ke akun Prakerja.\n\nJika kamu memilih e-money, pilih e-money yang diinginkan lalu klik Sambungkan. Pastikan nomor HP yang teregistrasi di akun Kartu Prakerja merupakan nomor HP e-money kamu yang telah KYC atau e-money yang sudah di-upgrade atau premium.\n\n1. Masukkan nomor HP kamu. Pastikan kamu memasukkan data yang benar. Lalu klik Sambungkan.\n\n2. Klik Ya, Sambungkan . Pastikan data nomor HP yang kamu masukkan selalu aktif.\n\n3. Masukkan nomor OTP yang telah dikirimkan via SMS ke nomor HP kamu.\n\n4. Jika kamu telah salah memasukkan OTP lebih dari 3 (tiga) kali, maka kamu harus menunggu dan mencoba kembali setelah 1 (satu) jam untuk mengirimkan ulang OTP yang benar.\n\n5. Selanjutnya, masukkan security code akun e-money yang kamu pilih untuk disambungkan.\n\nSelamat, kamu berhasil menyambungkan akun e-money kamu!. \n"
    },
    {
      "kategori_pertanyaan": "Penyambungan Rekening",
      "judul_pertanyaan": "Bagaimana jika saya gagal menyambungkan nomor rekening atau e-money saya?",
      "deskripsi_pertanyaan": "Pastikan kamu memasukkan nomor rekening atau nomor HP yang digunakan di e-money kamu dengan benar dan OTP yang benar. Untuk saat ini, kamu bisa mendaftarkan nomor rekening BNI dan BCA dan nomor HP e-money OVO, LinkAja, GoPay dan DANA.\n\nJika kamu gagal karena memasukkan nomor HP yang belum terdaftar di e-money seperti pada gambar di bawah ini, daftarkan terlebih dahulu ke e-money pilihan kamu (OVO, LinkAja, Gopay atau DANA).\n\nRekening bank atau e-money akan gagal tersambung jika NIK di rekening bank atau e-money tidak sama dengan yang teregistrasi di akun Kartu Prakerja. Kamu wajib memakai NIK kamu sendiri yang terdaftar di akun Kartu Prakerja dan tidak boleh memakai NIK orang lain.\n\ne-money kamu juga akan gagal tersambung jika kamu belum upgrade akun e-money kamu. Lakukan upgrade akun e-money kamu terlebih dahulu di aplikasi e-money yang ingin kamu sambungkan.\n\nJika kamu masih mengalami kendala pada saat menyambungkan rekening bank atau e-money, kamu dapat menghubungi customer service mitra bank dan e-money di:\n\nMitra Pembayaran:\n\n1. OVO: 1500696 / cs@ovo.id\n2. GoPay: customerservice@gojek.com\n3. LinkAja: 150911\n4. DANA: 1500445 / help@dana.id\n5. BCA: 1500888\n6. BNI: 1500046"
    },
    {
      "kategori_pertanyaan": "Penyambungan Rekening",
      "judul_pertanyaan": "Bagaimana cara saya upgrade akun e-money?",
      "deskripsi_pertanyaan": "Kamu dapat melakukan upgrade akun e-money di aplikasi e-money pilihan kamu (OVO, LinkAja, Gopay, DANA). Ikuti langkah-langkah upgrade di aplikasi e-money tersebut.\n\nJika kamu masih mengalami kendala, kamu dapat menghubungi customer service e-money di:\n\n1. OVO: 1500696 / cs@ovo.id\n2. GoPay: customerservice@gojek.com\n3. LinkAja: 150911"
    },
    {
      "kategori_pertanyaan": "Penyambungan Rekening",
      "judul_pertanyaan": "Apakah ada batas waktu penyambungan rekening?",
      "deskripsi_pertanyaan": "Tentu saja ada! Pastikan kamu sudah menyambungkan rekening bank/e-money yang masih aktif ke akun Prakerja kamu paling lambat tanggal 10 Desember pada tahun anggaran berjalan."
    },
    {
      "kategori_pertanyaan": "Penyambungan Rekening",
      "judul_pertanyaan": "Bagaimana jika saya belum upgrade akun e-money?",
      "deskripsi_pertanyaan": "Jika kamu belum melakukan melakukan upgrade akun e-money kamu, akan muncul tampilan seperti ini:\n\nSegera lakukan upgrade e-money agar kamu dapat menerima insentif, ya!."
    },
    {
      "kategori_pertanyaan": "Penyambungan Rekening",
      "judul_pertanyaan": "Bagaimana jika akun bank atau e-money saya tidak aktif atau terblokir?",
      "deskripsi_pertanyaan": "Akun bank/e-money yang tidak aktif atau terblokir akan muncul tampilan notifikasi seperti di bawah ini:"
    },
    {
      "kategori_pertanyaan": "Penyambungan Rekening",
      "judul_pertanyaan": "Bagaimana jika data rekening saya sudah pernah didaftarkan?",
      "deskripsi_pertanyaan": "Jika rekening bank yang kamu daftarkan sudah pernah didaftarkan sebelumnya, kamu bisa menggantinya dengan rekening bank yang lain."
    },
    {
      "kategori_pertanyaan": "Penyambungan Rekening",
      "judul_pertanyaan": "Bagaimana jika nama saya tidak sesuai dengan rekening bank/e-money?",
      "deskripsi_pertanyaan": "Jika nama kamu tidak sesuai dengan nama yang terdaftar di rekening bank/e-money, akan muncul tampilan seperti ini:\n\nSilakan menghubungi contact center bank atau e-money di bawah ini untuk melakukan KYC ulang dengan menggunakan nama yang sama dengan di akun Kartu Prakerja.\n\n1. OVO: 1500696 / cs@ovo.id\n2. GoPay: customerservice@gojek.com\n3. LinkAja: 150911\n4. DANA: 1500445 / help@dana.id\n5. BCA: 1500888\n6. BNI: 1500046"
    },
    {
      "kategori_pertanyaan": "Penyambungan Rekening",
      "judul_pertanyaan": "Bagaimana cara saya melakukan pemutusan nomor rekening atau akun e-money untuk insentif?",
      "deskripsi_pertanyaan": "Jika kamu telah menyambungkan rekening e-money, kamu bisa mengikuti langkah berikut:\n\n1. Pada tampilan dashboard rekening kamu, pilih Ubah.\n2. Klik Ya, Putuskan Rekening untuk memutuskan rekening kamu.\n\nSistem akan memproses pemutusan rekening.\n\nRekening berhasil diputuskan. Kamu harus segera menyambung ulang rekening sesuai langkah penyambungan rekening.\n\nJika sebelumnya kamu telah menyambungkan rekening bank, kamu bisa ikuti langkah berikut:\n\n1. Pada tampilan dashboard rekening kamu, pilih Ubah.\n\n2. Klik Ya, Putuskan Rekening untuk memutuskan rekening kamu.\n\nSistem akan memproses pemutusan rekening\n\nRekening berhasil diputuskan. Kamu harus menyambung ulang rekening sesuai langkah penyambungan rekening."
    },
    {
      "kategori_pertanyaan": "Bantuan Biaya Pelatihan",
      "judul_pertanyaan": "Apakah bantuan biaya pelatihan Kartu Prakerja diberikan secara tunai?",
      "deskripsi_pertanyaan": "Tidak. Bantuan untuk biaya pelatihan diberikan secara nontunai."
    },
    {
      "kategori_pertanyaan": "Bantuan Biaya Pelatihan",
      "judul_pertanyaan": "Berapa kali bantuan/manfaat Kartu Prakerja diberikan?",
      "deskripsi_pertanyaan": "Bantuan/manfaat Kartu Prakerja diberikan hanya sekali karena Kartu Prakerja hanya dapat diikuti sekali seumur hidup."
    },
    {
      "kategori_pertanyaan": "Bantuan Biaya Pelatihan",
      "judul_pertanyaan": "Berapa jumlah saldo bantuan pelatihan yang akan saya terima?",
      "deskripsi_pertanyaan": "Jika kamu lolos menjadi Penerima Kartu Prakerja, kamu akan mendapat bantuan pelatihan sebesar Rp3.500.000 (tiga juta lima ratus ribu Rupiah)."
    },
    {
      "kategori_pertanyaan": "Bantuan Biaya Pelatihan",
      "judul_pertanyaan": "Bagaimana saya mengetahui besarnya saldo pelatihan Kartu Prakerja yang diberikan pada saya?",
      "deskripsi_pertanyaan": "Kamu dapat cek saldo bantuan pelatihan pada dashboard akun kamu. Pastikan kamu cek secara berkala di akun kamu, ya!"
    },
    {
      "kategori_pertanyaan": "Bantuan Biaya Pelatihan",
      "judul_pertanyaan": "Apakah saldo pelatihan Kartu Prakerja saya dapat dipakai oleh orang lain?",
      "deskripsi_pertanyaan": "Tidak, saldo pelatihan hanya dapat dipakai oleh kamu sendiri sebagai penerima manfaat Kartu Prakerja. Saldo pelatihan tidak dapat dipindahtangankan kepada orang lain."
    },
    {
      "kategori_pertanyaan": "Bantuan Biaya Pelatihan",
      "judul_pertanyaan": "Apakah saldo bantuan pelatihan ada masa kedaluwarsanya?\n",
      "deskripsi_pertanyaan": "Setelah menerima pengumuman menjadi penerima Kartu Prakerja, kamu punya waktu 15 (lima belas) hari kalender untuk membeli pelatihan pertama. Jika kamu sudah menyelesaikan pelatihan pertama dan mengisi rating ulasan pelatihan pertama, kamu bisa menggunakan sisa saldo bantuan pelatihan untuk membeli pelatihan berikutnya dalam kurun waktu 15 (lima belas) hari kalender. Lewat dari batas waktu tersebut dan kamu belum membeli pelatihan berikutnya, maka sisa saldo pelatihan kamu akan dikembalikan ke Rekening Negara."
    },
    {
      "kategori_pertanyaan": "Bantuan Biaya Pelatihan",
      "judul_pertanyaan": "Apakah sisa saldo bantuan pelatihan dapat diuangkan?",
      "deskripsi_pertanyaan": "Tidak bisa. Oleh karena itu, beli pelatihan sebanyak-banyaknya untuk memaksimalkan saldo bantuan pelatihan kamu!"
    },
    {
      "kategori_pertanyaan": "Bantuan Biaya Pelatihan",
      "judul_pertanyaan": "Apakah saya dapat meminta penambahan saldo bantuan pelatihan?",
      "deskripsi_pertanyaan": "Manajemen Pelaksana tidak dapat menambah saldo yang telah disetujui. Namun, Manajemen Pelaksana berhak membatalkan saldo secara sementara atau permanen jika ada indikasi kecurangan atau terbukti ada pelanggaran terhadap peraturan yang berlaku dan/atau Syarat dan Ketentuan Kartu Prakerja."
    },
    {
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Di mana saja saya dapat menggunakan saldo pelatihan untuk membeli/membayar pelatihan?",
      "deskripsi_pertanyaan": "Kamu dapat menggunakan saldo pelatihan Kartu Prakerja hanya di Platform Digital yang resmi bekerja sama, yaitu:\n\n1. Tokopedia\n2. Bukalapak\n3. PINTAR\n4. karier.mu\n5. SiapKerja\n6. Pijar\n\nKamu dapat membaca tutorial pembelian pelatihan menggunakan Kartu Prakerja sebagai metode pembayaran pada mitra Platform Digital, di sini."
    },
    {
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Apa saja jenis pelatihan yang bisa saya beli/bayar dengan Kartu Prakerja?",
      "deskripsi_pertanyaan": "Ada 3 jenis pelatihan yang tersedia:\n\n1. Pelatihan Online\nPelatihan online adalah pelatihan dengan menggunakan perangkat digital, seperti komputer dan ponsel pintar yang terkoneksi ke jaringan internet. Pelatihan online tidak perlu tatap muka di lokasi fisik dan dapat dilakukan di mana saja sesuai jadwal yang dipilih. Contoh pelatihan online adalah webinar dan LMS (Learning Management System).\n\n2. Pelatihan Offline\nPelatihan offline adalah pelatihan secara tatap muka di lokasi dan jadwal yang sudah ditentukan oleh lembaga pelatihan.\n    \n3. Pelatihan Bauran\nPelatihan bauran menggabungkan metode pelatihan online dan pelatihan offline, sehingga perlu ada perangkat digital yang terkoneksi ke jaringan internet. Kamu juga harus datang ke sesuai jadwal dan lokasi yang sudah ditentukan oleh lembaga pelatihan."
    },
    {
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Apa saja kategori pelatihan yang bisa saya beli/bayar dengan Kartu Prakerja?\n",
      "deskripsi_pertanyaan": "Ada banyak kategori pelatihan yang bisa kamu beli dengan Kartu Prakerja, mulai dari keterampilan teknis sampai cara memulai dan membangun usaha. Pelatihan yang bisa kamu pilih, antara lain cara berjualan secara online, menjadi fotografer, menguasai aplikasi komputer, kursus bahasa, keterampilan perawatan kecantikan, menjadi pelatih kebugaran, cara mendapatkan penghasilan dari media sosial dan lain-lain. Kamu bisa cek kategori pelatihan lainnya yang tersedia di situs Platform Digital."
    },
    {
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Apakah ada batas waktu pembelian pelatihan?",
      "deskripsi_pertanyaan": "Ya, kamu hanya dapat membeli pelatihan pertamamu dalam waktu 15 (lima belas) hari kalender setelah kamu mendapatkan pemberitahuan penetapan sebagai Penerima Kartu Prakerja dari Manajemen Pelaksana. Jika melebihi batas waktu tersebut dan kamu belum membeli pelatihan, Kartu Prakerja kamu akan dinonaktifkan/dicabut kepesertaannya dan kamu tidak dapat mengikuti kembali Program Kartu Prakerja. Saldo bantuan pelatihanmu juga akan hangus dan akan dikembalikan ke Rekening Negara."
    },
    {
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Apakah saya dapat membeli lebih dari satu pelatihan?",
      "deskripsi_pertanyaan": "Bisa, namun kamu hanya boleh membeli pelatihan yang kedua setelah kamu menyelesaikan pelatihan pertama kamu dan mengisi rating ulasan. Pastikan kamu masih mempunyai sisa saldo yang cukup dan membeli pelatihan kedua dalam kurun waktu 15 (lima belas) hari kalender setelah penyelesaian pelatihan pertama dan mengisi rating ulasan."
    },
    {
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Bagaimana jika saldo pelatihan saya tidak cukup untuk membeli pelatihan yang saya mau?",
      "deskripsi_pertanyaan": "Saat ini, kamu hanya dapat membeli pelatihan dengan besaran sama atau kurang dari jumlah pagu kamu. Jadi, pastikan saldo kamu cukup ya untuk membeli pelatihan yang kamu mau!"
    },
    {
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Bagaimana jika saya gagal menggunakan saldo pelatihan di Platform Digital?",
      "deskripsi_pertanyaan": "Pastikan kamu telah memasukkan nomor Kartu Prakerja dan OTP yang benar pada saat membeli pelatihan di Platform Digital. Selain itu, pastikan juga kamu telah memenuhi kriteria untuk mengikuti pelatihan, seperti batas minimal usai dan batas minimal pendidikan. Jika masih terdapat kendala, kamu dapat menghubungi customer service Platform Digital atau kamu dapat menghubungi kami di Formulir Pengaduan."
    },
    {
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Bagaimana jika pembelian pelatihan saya bermasalah?",
      "deskripsi_pertanyaan": "Saat membeli pelatihan, pastikan bahwa saldo pelatihan kamu masih tersedia, koneksi internet stabil dan kamu telah memasukkan nomor Kartu Prakerja dan OTP yang benar. Kamu juga harus memastikan kamu memenuhi kriteria untuk mengikuti pelatihan, seperti batas minimal usia dan batas minimal pendidikan. Jika masih bermasalah, kamu bisa menghubungi customer service Mitra Platform Digital di bawah ini:\n\n1. Bukalapak: bl.id/bukabantuan\n2. Pijar Mahir: +62 821 1111 3630 (WhatsApp)\n3. Pintar: www.pintar.co\n4. Karier.mu: +62 813 1579 2171 (WhatsApp)\n5. Siapkerja: 021-508 16000\n6. Tokopedia: www.tokopedia.com/help\n"
    },
    {
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Apakah pelatihan yang sudah saya beli namun belum diikuti bisa diganti?",
      "deskripsi_pertanyaan": "Kamu tidak bisa mengganti pelatihan yang sudah dibeli meskipun belum kamu ikuti. Kamu harus mengikuti pelatihan tersebut sampai selesai."
    },
    {
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Bagaimana jika saya tidak tahu pelatihan mana yang saya harus beli?",
      "deskripsi_pertanyaan": "Kamu bisa mengunjungi situs Digital Platform untuk mencari pelatihan yang sesuai dengan minat dan kebutuhanmu. Selain itu, kamu juga bisa melihat rekomendasi pelatihan di dashboard kamu, lho!\n\nKamu juga bisa langsung memilih rekomendasi pelatihan yang tersedia di beberapa mitra Platform Digital.\n"
    },
    {
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Apakah saya bisa mencari pelatihan yang ingin saya ikuti?",
      "deskripsi_pertanyaan": "Tentu saja bisa! Sekarang kamu bisa mencari pelatihan yang kamu inginkan di dashboard pelatihan kamu, lho!\n\n1 .Ketik nama atau judul pelatihan yang kamu minati\n\n2. Lalu, akan muncul pelatihan sesuai dengan kata kunci yang kamu ketik\n\nKamu juga bisa menggunakan filter agar hasil pencarian pelatihan kamu lebih akurat. Kamu bisa menggunakan filter berdasarkan harga pelatihan, rating, durasi pelatihan, tingkat materi dan cara mengajar\n\nSelanjutnya akan muncul hasil pencarian pelatihan sesuai filter yang telah kamu aplikasikan\n"
    },
    {
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Bagaimana saya bisa redeem pelatihan?",
      "deskripsi_pertanyaan": "Untuk bisa redeem pelatihan, kamu harus melihat kode redeem yang ada bisa dilihat di email atau detail pelatihan di dashboard kamu.\n\n1. Buka kotak masuk email yang kamu daftarkan ke akun Prakerja. Cari email dengan kata kunci “Pembelian Pelatihan” seperti di bawah ini. Kamu akan menemukan kode redeem yang bisa kamu gunakan untuk redeem pelatihan.\n\n2. Selain di email, kamu juga bisa melihat kode redeem di detail pelatihan yang sudah kamu beli di dashboard. Klik pelatihan yang sudah kamu beli di Pelatihan Saya.\n\n3. Jika kamu membeli pelatihan yang diselenggarakan secara online, kamu bisa melihat kode redeem dengan tampilan di bawah ini.\n\n4. Masukkan kode redeem di lembaga pelatihan untuk mengikuti pelatihan\nKode redeem kamu berhasil diverifikasi! Selanjutnya kamu bisa mengikuti pelatihan online di situs lembaga pelatihan\n\n5. Apabila kamu membeli pelatihan yang diselenggarakan secara offline, kamu bisa redeem pelatihan dengan mendatangi lokasi pelatihan dan tunjukkan kode QR dengan klik tombol Lihat QR\n\n6. Tunjukkan kode QR ke lembaga pelatihan untuk verifikasi pelatihan yang akan kamu ikuti.\n\n7. Sistem sedang memverifikasi kode QR kamu\n\n8. Kode QR kamu berhasil terverifikasi. Kamu bisa mengikuti pelatihan offline dengan jadwal yang sudah ditentukan\n"
    },
    {
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Selain kode redeem, mengapa saya juga harus memasukkan kode voucher untuk mengakses pelatihan?",
      "deskripsi_pertanyaan": "Jika kamu membeli pelatihan dari digital platform yang memberikan kode voucher, kamu harus juga harus memasukkan kode tersebut bersama dengan kode redeem untuk dapat mengakses pelatihan."
    },
    {
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Bagaimana jika redeem pelatihan saya bermasalah?",
      "deskripsi_pertanyaan": "Ada beberapa penyebab kode redeem kamu bermasalah, yaitu:\n\n1. Kode redeem tidak ditemukan\n2. Tipe pelatihan tidak sesuai\n3. Kode redeem bukan milik lembaga pelatihan yang kamu pilih\n4. Kode redeem sudah dibatalkan\n5. Transaksi sudah dibatalkan\n6. Kode redeem sudah digunakan\n7. Tidak melakukan redeem pada jadwal yang sudah ditentukan, yaitu :\na. Pelatihan Online : 1 jam sebelum pelatihan dimulai sampai dengan 1 jam setelah pelatihan dimulai.\nb. Pelatihan Offline : 1 jam sebelum pelatihan dimulai sampai dengan 2 jam setelah pelatihan dimulai.\n\nPastikan kamu sudah mengisi kode redeem sesuai yang tertera di email dan detail pelatihan di dashboard kamu. Jika masih ada kendala, silakan isi Formulir Pengaduan"
    },
    {
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Apakah ada tes yang harus saya ikuti sebelum memulai pelatihan?",
      "deskripsi_pertanyaan": "Ya, penerima Kartu Prakerja wajib mengikuti pre-test atau tes awal terlebih dahulu di lembaga pelatihan sebelum memulai pelatihan. Tes awal ini terdiri dari beberapa pertanyaan mengenai materi pelatihan yang kamu pilih. Tenang saja, tes awal ini hanya bertujuan untuk melihat pengetahuan awal kamu, kok! "
    },
    {
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Bagaimana jika saya tidak dapat melanjutkan pelatihan karena ada kendala di video/webinar saya?",
      "deskripsi_pertanyaan": "Kamu harus memastikan koneksi jaringan stabil saat mengambil pelatihan dan coba menggunakan perangkat lain terlebih dahulu. Jika kamu masih mengalami kendala, kamu bisa menghubungi Lembaga Pelatihan terkait."
    },
    {
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Lho, kok saya tidak bisa akses pelatihan yang sudah saya beli?",
      "deskripsi_pertanyaan": "Ada beberapa penyebab kamu tidak bisa akses pelatihan yang sudah dibeli, seperti:\n\n1. Lupa kode voucher. Kamu bisa mengecek e-mail yang kamu terdaftar saat membeli pelatihan tersebut. Silakan konfirmasi langsung ke Platform Digital di mana kamu membeli pelatihan.\n\n2. Lupa akun atau password di Platform Digital dan Lembaga Pelatihan. Kamu bisa reset password di situs Platform Digital dan Lembaga Pelatihan yang kamu gunakan.\n\n3. Belum menyelesaikan pelatihan sebelumnya. Kamu harus menyelesaikan pelatihan sebelumnya terlebih dahulu agar kamu bisa melakukan akses ke pelatihan berikutnya."
    },
    {
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Apakah saya bisa minta refund saldo pelatihan yang tidak bisa saya akses?",
      "deskripsi_pertanyaan": "Pengembalian atau refund saldo pelatihan yang tidak bisa diakses tergantung pada kebijakan masing-masing Platform Digital tempat kamu membeli pelatihan. Silakan hubungi customer service Platform Digital untuk informasi lebih lanjut. "
    },
    {
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Saya sudah menyelesaikan pelatihan, kok sertifikat belum muncul di dashboard Prakerja?",
      "deskripsi_pertanyaan": "Sertifikat pelatihan akan muncul di dashboard kamu setelah menyelesaikan pelatihan paling lambat satu hari kerja sesudah Manajemen Pelaksana menerima laporan penyelesaian pelatihan dari Platform Digital. Jika sertifikat belum muncul di dashboard lebih dari 7 (tujuh) hari kerja), kamu dapat menghubungi contact center Platform Digital atau mengisi Formulir Pengaduan ."
    },{
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Mengapa nama di sertifikat tidak sesuai dengan nama saya?",
      "deskripsi_pertanyaan": "Sertifikat pelatihan diterbitkan langsung oleh Lembaga Pelatihan. Jika ada kekeliruan dalam penulisan nama di sertifikat pelatihan, kamu bisa menghubungi Lembaga Pelatihan untuk konfirmasi lebih lanjut. Selain itu, pastikan kamu menggunakan nama asli kamu di profil akun Platform Digital dan Lembaga Pelatihan agar nama di sertifikat sama dengan nama aslimu."
    },
    {
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Bagaimana jika link sertifikat di dashboard saya tidak bisa dibuka?\n",
      "deskripsi_pertanyaan": "Pastikan dahulu ya jaringan internet kamu dalam kondisi baik dan stabil, lalu kamu bisa coba kembali untuk membuka link sertifikat. Bila kamu masih menemui kendala, kamu bisa mengisi Formulir Pengaduan dengan melampirkan screenshot dashboard pada bagian sertifikat."
    },
    {
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Apa yang harus saya lakukan setelah menyelesaikan pelatihan?",
      "deskripsi_pertanyaan": "Setelah menyelesaikan pelatihan dan mendapatkan sertifikat, kamu harus segera mengisi rating dan ulasan pelatihan di dashboard kamu. Pastikan kamu memberikan rating dan ulasan dengan jujur sesuai pengalaman pelatihan kamu."
    },
    {
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Bagaimana cara mengisi rating dan ulasan di dashboard saya?",
      "deskripsi_pertanyaan": "Cek Pelatihan Saya di dashboard kamu dan pastikan tombol Tulis Ulasan sudah aktif dan berwarna biru. Kilik tombol tersebut.\n\n1. Akan muncul pop up untuk mulai mengisi ulasan. Klik Mulai Beri Ulasan\n\n2. Pilih bintang untuk mengisi rating sesuai dengan tingkat kepuasanmu saat mengikuti pelatihan. Bintang 1 (satu) artinya kamu sangat tidak puas dan bintang 5 (lima) artinya kamu sangat puas. Jika sudah memberi rating, klik Lanjut\n\n3. Tulis ulasan dengan jujur untuk meningkatkan kualitas pelatihan yang kamu ambil. Jika sudah, klik Lanjut\n\n4. Cek kembali rating dan ulasan yang sudah kamu isi. Pastikan ya sudah sesuai dengan pengalaman kamu selama mengikuti pelatihan! Jika sudah sesuai, klik Kirim\n\n5. Rating dan ulasan kamu berhasil terkirim! Sekarang kamu bisa membeli pelatihan lainnya\n"
    },
    {
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Apakah rating dan ulasan yang saya berikan akan membantu penerima Prakerja lainnya dalam memilih pelatihan?",
      "deskripsi_pertanyaan": "Tentu saja! Selain meningkatkan kualitas pelatihan yang kamu ambil, kamu juga bisa membantu penerima Prakerja lainnya untuk menentukan pelatihan yang akan diambil sesuai minatnya. Kamu bisa melihat rating dan ulasan yang diberikan oleh penerima Prakerja lainnya di laman pelatihan seperti di bawah ini "
    },
    {
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Jika nilai tes akhir pelatihan saya tidak memuaskan, apakah saya tetap bisa menerima insentif?",
      "deskripsi_pertanyaan": "Kamu tetap akan menerima insentif selama kamu sudah menyelesaikan pelatihan yang ditandai dengan sertifikat penyelesaian pelatihan serta mengisi rating dan ulasan di dashboard Prakerja kamu. Nilai tes akhir pelatihan kamu hanya digunakan untuk menilai pemahaman kamu terhadap pelatihan yang telah diikuti."
    },
    {
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Apakah saya bisa melihat rekomendasi pekerjaan di dashboard saya?",
      "deskripsi_pertanyaan": "Tentu saja! Kamu bisa melihat rekomendasi pekerjaan di dashboard kamu dengan memasukkan keahlian yang kamu miliki atau berdasarkan pelatihan yang sudah pernah kamu ikuti di Kartu Prakerja.\n\nKamu juga dapat melihat detail rekomendasi pekerjaan, seperti deskripsi, persyaratan dan alamat kantor dengan cara klik pekerjaan yang menarik minatmu.\n\nKamu juga dapat melihat detail rekomendasi pekerjaan, seperti deskripsi, persyaratan dan alamat kantor dengan cara klik pekerjaan yang menarik minatmu.\n"
    }, {
      "kategori_pertanyaan": "Pelatihan",
      "judul_pertanyaan": "Apakah saya bisa mencari pekerjaan yang saya inginkan di dashboard Prakerja?",
      "deskripsi_pertanyaan": "Sekarang kamu bisa mencari pekerjaan sesuai minat dan keahlian kamu di dashboard Prakerja, lho! Cek laman Info Pekerjaan untuk mencari pekerjaan\n\n1. Ketik kata kunci untuk pencarian yang kamu mau\n2. Akan muncul rekomendasi pekerjaan sesuai kata kunci yang kamu masukkan\n\nKamu juga bisa menyaring hasil pencarian dengan menggunakan filter lokasi pekerjaan, pendidikan, industri, gaji dan jenis pekerjaan seperti di bawah ini\n\n"
    },
    {
      "kategori_pertanyaan": "Insentif",
      "judul_pertanyaan": "Siapa saja yang bisa mendapatkan insentif?",
      "deskripsi_pertanyaan": "Insentif hanya diberikan kepada pemegang Kartu Prakerja yang sah yang telah menyelesaikan pelatihan pertama, mengisi rating dan ulasan pelatihan pertama dan telah menyambungkan rekening bank atau e-money."
    },
    {
      "kategori_pertanyaan": "Insentif",
      "judul_pertanyaan": "Apa saja jenis insentif dan berapa jumlahnya?",
      "deskripsi_pertanyaan": "Insentif terdiri dari 2 (dua) jenis\n\n1. Insentif biaya mencari kerja sebanyak 1 (satu) kali sebesar Rp600.000 (enam ratus ribu Rupiah)\n\n2. Insentif pengisian survei evaluasi sebesar Rp50.000 (lima puluh ribu Rupiah) yang diberikan paling banyak 2 (dua) kali.\n"
    },
    {
      "kategori_pertanyaan": "Insentif",
      "judul_pertanyaan": "Kapan saya mendapatkan insentif?",
      "deskripsi_pertanyaan": "A. Insentif biaya mencari kerja\n\nJika kamu lolos menjadi Penerima Kartu Prakerja, kamu akan menerima insentif biaya mencari kerja setelah:\n\n1. Telah menyelesaikan Pelatihan yang ditandai dengan adanya sertifikat\n\n2. Telah memberikan ulasan (review) dan penilaian (rating) terhadap pelatihan di dashboard kamu.\n\n3. Jika Penerima Kartu Prakerja mengikuti lebih dari satu pelatihan, insentif biaya mencari kerja hanya diberikan pada saat penyelesaian pelatihan yang pertama. Tidak ada insentif untuk pelatihan kedua dan seterusnya.\n\n4. Telah berhasil menyambungkan nomor rekening bank atau e-money di akun situs www.prakerja.go.id\n\n5. Nomor rekening bank atau e-money yang didaftarkan telah tervalidasi (menggunakan NIK yang sama dengan NIK terdaftar di Kartu Prakerja dan sudah KYC atau akun e-money sudah premium/upgrade) oleh bank/perusahaan e-money terkait.\n    \nB. Insentif pengisian survei evaluasi\n\nAkan diterima jika Penerima Kartu Prakerja telah mengisi survei evaluasi pada dashboard akun kamu di situs www.prakerja.go.id untuk mengetahui evaluasi efektivitas Program Kartu Prakerja."
    },
    {
      "kategori_pertanyaan": "Insentif",
      "judul_pertanyaan": "Kapan paling lambat saya harus menyelesaikan pelatihan untuk mendapatkan insentif?",
      "deskripsi_pertanyaan": "Untuk mendapatkan insentif, kamu harus segera menyelesaikan pelatihan pertama dan memberikan rating dan review pelatihan paling lambat di bulan Desember di tahun yang sama. Kamu juga harus ingat bahwa untuk menerima insentif, kamu harus menyelesaikan pelatihan pertama kamu paling lambat tanggal 4 Desember pada tahun anggaran berjalan. Jadi, pastikan kamu menyelesaikan pelatihan pertama dan berikan rating dan review secepatnya agar insentif kamu tidak hangus, ya!"
    },
    {
      "kategori_pertanyaan": "Insentif",
      "judul_pertanyaan": "Apakah saya bisa mendapatkan insentif jika belum menjadi Penerima Kartu Prakerja?",
      "deskripsi_pertanyaan": "Tidak, kamu hanya bisa mendapatkan insentif ketika kamu telah menjadi Penerima Kartu Prakerja yang sah, telah menyelesaikan pelatihan pertama kamu dan memenuhi persyaratan sebagaimana disebutkan di atas."
    },
    {
      "kategori_pertanyaan": "Insentif",
      "judul_pertanyaan": "Di mana saya bisa mengecek jumlah insentif yang akan saya terima?",
      "deskripsi_pertanyaan": "Kamu bisa cek pada akun dashboard kamu. Pastikan kamu cek statusnya secara berkala, ya."
    },
    {
      "kategori_pertanyaan": "Insentif",
      "judul_pertanyaan": "Apa saja yang membuat insentif saya gagal dicairkan?",
      "deskripsi_pertanyaan": "Insentif kamu bisa gagal dicairkan apabila:\n\n1. Belum mengisi ulasan (review) pelatihan di dashboard kamu.\n\n2. Belum memberikan penilaian (rating) pelatihan di dashboard kamu.\n\n3. Nomor rekening bank atau akun e-money yang kamu daftarkan pada Kartu Prakerja tidak aktif atau bermasalah.\n\n4. Akun e-money kamu belum di-upgrade atau melakukan KYC (verifikasi KTP dan swafoto).\n\n5. Batas transaksi dalam 1 (satu) bulan dan saldo akun e-money kamu melebihi batas maksimum yang diperbolehkan oleh penyelenggara e-money atau ketentuan peraturan perundang-undangan.\n\n6. Data diri yang didaftarkan pada e-money tidak sesuai dengan yang didaftarkan pada akun Kartu Prakerja.\n"
    },
    {
      "kategori_pertanyaan": "Insentif",
      "judul_pertanyaan": "Apakah insentif diberikan secara tunai atau non-tunai?",
      "deskripsi_pertanyaan": "Insentif kamu akan diberikan non-tunai dengan cara ditransfer ke rekening bank atau akun e-wallet yang telah kamu daftarkan."
    },
    {
      "kategori_pertanyaan": "Insentif",
      "judul_pertanyaan": "Bagaimana insentif saya akan disalurkan?",
      "deskripsi_pertanyaan": "Insentif akan disalurkan melalui akun e-wallet atau rekening bank yang telah kamu daftarkan di akun kamu melalui situs www.prakerja.go.id"
    },
    {
      "kategori_pertanyaan": "Insentif",
      "judul_pertanyaan": "Berapa lama proses pencairan insentif ke rekening atau e-money saya?",
      "deskripsi_pertanyaan": "Pencairan insentif ke rekening atau e-wallet kamu membutuhkan waktu 3-5 hari kerja sejak tanggal penjadwalan insentif muncul di dashboard akun kamu. Jika lebih dari 5 (lima) hari kerja kamu masih belum menerima insentif, silakan hubungi kami melalui Formulir Pengaduan."
    },
    {
      "kategori_pertanyaan": "Insentif",
      "judul_pertanyaan": "Mengapa pencairan insentif saya belum terjadwal?",
      "deskripsi_pertanyaan": "Jika belum ada jadwal pencairan insentif di dashboard kamu, pastikan kembali bahwa kamu sudah menyelesaikan pelatihan serta memberikan rating dan ulasan pelatihan. Silakan menunggu 1x24 jam untuk sinkronisasi jadwal pencairan insentif kamu."
    },
    {
      "kategori_pertanyaan": "Insentif",
      "judul_pertanyaan": "Bagaimana jika saya belum menerima insentif padahal sudah ada jadwal pencairan insentif di dashboard saya?",
      "deskripsi_pertanyaan": "Pencairan insentif dilakukan secara bertahap. Oleh karena itu, pastikan kamu sudah memenuhi seluruh syarat dan ketentuan yang berlaku untuk mendapatkan insentif. Lakukan juga pengecekan berkala di dashboard akun kamu dan riwayat rekening bank/e-wallet yang telah terhubung dengan akun Prakerja. Jika dalam waktu 5 hari kerja kamu masih belum menerima insentif, silakan hubungi kami melalui Formulir Pengaduan."
    },
    {
      "kategori_pertanyaan": "Insentif",
      "judul_pertanyaan": "Insentif yang saya terima bisa digunakan untuk apa, ya?\n",
      "deskripsi_pertanyaan": "Kamu bebas menggunakan insentif untuk apa saja, lho! Bisa untuk meringankan biaya yang sudah kamu habiskan ketika pelatihan seperti makan, transportasi dan pulsa. Kamu juga bisa menggunakan insentif untuk meringankan biaya selama mencari pekerjaan."
    },
    {
      "kategori_pertanyaan": "Insentif",
      "judul_pertanyaan": "Apakah saya bisa mengecek riwayat insentif yang saya terima?",
      "deskripsi_pertanyaan": "Kamu bisa melihat informasi mengenai riwayat semua insentif yang sudah atau akan kamu terima di laman insentif seperti di bawah ini. "
    },
    {
      "kategori_pertanyaan": "Insentif",
      "judul_pertanyaan": "Apakah saya mendapatkan insentif lain setelah mendapatkan insentif biaya mencari kerja?",
      "deskripsi_pertanyaan": "Setelah mendapat insentif biaya mencari kerja, kamu juga dapat memperoleh insentif pengisian survei evaluasi dengan mengisi survei evaluasi sesuai jadwal yang tersedia di dashboard kamu. Insentif ini hanya diberikan kepada penerima Kartu Prakerja yang mengisi survei evaluasi paling lambat tanggal 10 Desember tahun anggaran berjalan. Ingat ya, isi survei evaluasi kamu dengan jujur sesuai dengan keadaan kamu!."
    },
    {
      "kategori_pertanyaan": "Insentif",
      "judul_pertanyaan": "Mengapa saya tidak mendapat jadwal pengisian survei evaluasi?",
      "deskripsi_pertanyaan": "Jadwal pengisian survei evaluasi hanya diberikan kepada Penerima Kartu Prakerja yang telah menerima insentif biaya mencari kerja. Pastikan kamu sudah menerima insentif tersebut dan cek terus dashboard kamu untuk mengetahui jadwal terbaru."
    }

  ]
}
